document.write(
'		    <p>免责声明：邻医网所有内容均由互联网收集或注册医患在线沟通而来，版权归原创者所有，如果侵犯了你的权益，请通知我们，我们会及时删除侵权内容，谢谢合作！</p>'+
'		    <p>服务声明：网络沟通无法像面诊过程一样准确，不能全面了解您的健康状况，因此医生的健康指导建议仅供参考，具体诊疗请一定要到医院在医生指导下进行！</p>'+
'		    <p><a href="http://www.999ask.com/">邻医网</a> - 中国第一专业健康问答网站 Copyright © 1999-2019 未经授权请勿转载 | <a href="/?m=company&c=index&a=contact" target="_blank">关于我们</a></p>'+
'		    <p>互联网药品信息服务资格证书编号：(京)-非经营性-2020-0009 <a rel="nofollow" href="http://www.beian.miit.gov.cn/" target="_blank">备案号：京ICP备19058226号-1</a></p>'+
'		    <p>您与任何第三方公司在邻医网的任何交易，邻医网将不会对可能引起的任何损失负责。不良信息举报电话：010-57132887</p>'
);

